<template>
  <div class="agreement-wrap">
    <p><strong>第一章 总则</strong></p>
    <p><strong>第一条（目的依据</strong>） 为了保障适龄儿童接受学前教育的权利，促进学前教育事业普及普惠安全优质发展，规范学前教育实施，提高全民素质，根据宪法和教育法，制定本法。</p>

    <p><strong>第二条（适用范围）&nbsp;</strong>在中华人民共和国境内实施学前教育，适用本法。</p>

    <p>本法所称学前教育是指由幼儿园等学前教育机构对三周岁到入小学前的学前儿童实施的保育和教育。</p>

    <p><strong>第三条（性质制度）&nbsp;</strong>学前教育是学校教育制度的起始阶段，是国民教育体系的重要组成部分，是重要的社会公益事业。</p>

    <p>国家实行三年学前教育制度。</p>

    <p><strong>第四条（方针目标）&nbsp;</strong>实施学前教育应当坚持中国共产党的全面领导，全面贯彻国家教育方针，坚持社会主义办学方向，落实立德树人根本任务，遵循儿童身心发展规律，培育社会主义核心价值观，促进儿童德智体美劳全面发展，为培养担当民族复兴大任的时代新人奠定基础。
    </p>

    <p><strong>第五条（教育权利）&nbsp;</strong>凡具有中华人民共和国国籍的适龄儿童，不分本人及其父母或者其他监护人的民族、种族、性别、户籍、职业、家庭财产状况、身体状况、受教育程度、宗教信仰等，依法享有平等接受学前教育的权利。
    </p>

    <p><strong>第六条（发展原则）&nbsp;</strong>发展学前教育应当坚持政府主导,以政府举办为主，大力发展普惠性学前教育资源，鼓励、支持和规范社会力量参与。</p>

    <p><strong>第七条（政府责任）&nbsp;</strong>国家普及学前教育，构建覆盖城乡、布局合理、公益普惠的学前教育公共服务体系。</p>

    <p>国务院和地方各级人民政府应当依法履行职责，合理配置资源，缩小城乡之间、区域之间学前教育发展差距，为学前儿童接受学前教育提供条件和支持。</p>

    <p>国家采取措施，支持革命老区、民族地区、边疆地区和贫困地区发展学前教育。</p>

    <p><strong>第八条（家庭责任）&nbsp;</strong>父母或者其他监护人应当依法履行抚养与教育儿童的责任，尊重学前儿童身心发展规律和特点，创设良好家庭环境，科学开展家庭教育。</p>

    <p><strong>第九条（社会参与）&nbsp;</strong>全社会应当为适龄儿童接受学前教育、健康成长创造良好环境。</p>

    <p>公共博物馆、图书馆、美术馆、科技馆等公共文化服务机构应当提供适合学前儿童身心发展的公益性教育服务，按照有关规定对学前儿童免费或者优惠开放。</p>

    <p><strong>第十条（管理体制）&nbsp;</strong>学前教育实行国务院领导，省、自治区、直辖市人民政府和设区的市、自治州人民政府统筹规划实施，县级人民政府为主管理的体制。</p>

    <p><strong>第十一条（鼓励教研）</strong>&nbsp;国家鼓励和支持学前教育、儿童发展方面的科学研究，宣传、推广科学的教育理念和方法。</p>

    <p><strong>第十二条（表彰奖励）&nbsp;</strong>各级人民政府和有关部门对在学前教育工作中做出突出贡献的社会组织和个人，按照国家有关规定给予表彰、奖励。</p>

    <p><strong>第二章 学前儿童</strong></p>

    <p><strong>第十三条</strong><strong>（儿童权利）&nbsp;</strong>国家保障学前儿童的受教育权。</p>

    <p>对学前儿童的教育应当坚持儿童优先和儿童利益最大化原则，尊重儿童人格，保障学前儿童享有游戏、受到平等对待的权利。</p>

    <p><strong>第十四条（入园保障）</strong>&nbsp;学前儿童入幼儿园等学前教育机构接受学前教育，除必要的身体健康检查外，不得组织任何形式的考试或者测试。</p>

    <p><strong>第十五条</strong><strong>（政府供给）&nbsp;</strong>各级人民政府应当通过举办公办幼儿园、支持民办幼儿园提供普惠性学前教育服务，为学前儿童提供公平而有质量的学前教育。</p>

    <p>地方人民政府及有关部门应当优先保证经济困难家庭的学前儿童、边远贫困地区的学前儿童接受普惠性学前教育服务。</p>

    <p><strong>第十六条（弱势群体）</strong>&nbsp;国家建立学前教育资助制度，为经济困难家庭的学前儿童接受普惠性学前教育提供资助，保障孤儿、事实无人抚养儿童、特困人员中的儿童、家庭经济困难的残疾儿童接受免费学前教育。
    </p>

    <p><strong>第十七条（特别保护）&nbsp;</strong>任何组织或者个人不得组织学前儿童参与商业性活动、竞赛类活动和其他违背学前儿童年龄特点、身心发展规律的活动。</p>

    <p><strong>第三章 幼儿园的规划与举办</strong></p>

    <p><strong>第十八条（办园体制）&nbsp;</strong>政府及其有关部门举办，或者军队、国有企业、人民团体、高等学校等事业单位、街道和村集体等集体经济组织等利用财政经费或者国有资产、集体资产举办的幼儿园为公办幼儿园。
    </p>

    <p>
      前款规定以外的幼儿园为民办幼儿园，其中接受政府支持、执行收费政府指导价的非营利性民办幼儿园为普惠性民办幼儿园。省、自治区、直辖市或者设区的市、自治州人民政府制定普惠性民办幼儿园认定标准，由县级人民政府教育行政部门组织认定。</p>

    <p>公办幼儿园和普惠性民办幼儿园为普惠性幼儿园，应当提供普惠性学前教育服务。政府可以向民办幼儿园购买普惠性学前教育服务。</p>

    <p><strong>第十九条（规划布局）&nbsp;</strong>县级以上地方人民政府应当根据人口变化和城镇化发展趋势，以县级行政区划为单位制定幼儿园布局规划，将普惠性幼儿园建设纳入城乡公共管理和公共服务设施统一规划，列入本地区控制性详细规划和城市建设规划，并按照教育用地性质划拨土地，不得改变用途。
    </p>

    <p><strong>第二十条（配套建设）&nbsp;</strong>新建居住社区（居住小区）、老城及棚户区改造、易地扶贫搬迁等应当按照国家和地方的相关标准配套建设幼儿园。建设开发单位应当保证配套幼儿园与首期建设的居民住宅区同步规划、同步设计、同步建设、同步验收、同步交付使用，并作为公共服务设施，产权移交地方人民政府，用于举办为公办幼儿园。
    </p>

    <p>配套幼儿园不能满足本区域内适龄儿童入园需求的，县级人民政府应当通过新建、扩建，以及利用公共设施改建等方式统筹解决。</p>

    <p><strong>第二十一条（村镇体系）&nbsp;</strong>地方人民政府应当加快构建农村学前教育公共服务体系，保证农村学前儿童接受普惠性学前教育。</p>

    <p>公办乡镇中心幼儿园协助县级人民政府教育行政部门对本乡镇其他幼儿园进行管理，并提供业务指导。</p>

    <p><strong>第二十二条（单位办园）&nbsp;</strong>鼓励支持企业事业单位、社会团体等举办幼儿园，为本单位职工子女接受学前教育提供便利，并为社会提供普惠性学前教育服务。</p>

    <p><strong>第二十三条（特殊教育）&nbsp;</strong>县级以上地方人民政府应当根据本区域内残疾学前儿童的数量、类型和分布情况，统筹实施多种形式的学前特殊教育，推进融合教育。</p>

    <p>幼儿园应当接收具有接受普通教育能力的残疾学前儿童入园。鼓励、支持有条件的特殊教育学校、儿童福利机构和康复机构设置幼儿园（班）。</p>

    <p><strong>第二十四条（设置条件）&nbsp;</strong>设立幼儿园，应当具备下列基本条件：</p>

    <p>（一）有组织机构和章程；</p>

    <p>（二）有符合标准的园长、教师以及保育、卫生保健和其他工作人员；</p>

    <p>（三）符合国家规定的选址要求，设置在安全区域内；</p>

    <p>（四）有符合标准的园舍、安全设施设备及户外场地；</p>

    <p>（五）有必备的办学资金和稳定的经费来源；</p>

    <p>（六）符合法律法规规定的其他条件。</p>

    <p><strong>第二十五条（设立程序）&nbsp;</strong>设立幼儿园应当由县级人民政府教育行政部门依法进行审批，取得办学许可后，按照有关法律、行政法规的规定进行相应法人登记。</p>

    <p><strong>第二十六条（举办限制）&nbsp;</strong>任何组织或者个人不得利用财政经费、国有资产、集体资产举办或者支持举办营利性幼儿园。</p>

    <p>公办幼儿园不得转制为民办幼儿园。公办幼儿园不得举办或者参与举办营利性民办幼儿园和其他教育机构。</p>

    <p><strong>第二十七条（逐利限制）&nbsp;</strong>社会资本不得通过兼并收购、受托经营、加盟连锁、利用可变利益实体、协议控制等方式控制公办幼儿园、非营利性民办幼儿园。</p>

    <p>幼儿园不得直接或者间接作为企业资产上市。上市公司及其控股股东不得通过资本市场融资投资营利性幼儿园，不得通过发行股份或者支付现金等方式购买营利性幼儿园资产。</p>

    <p><strong>第四章 保育与教育</strong></p>

    <p><strong>第二十八条（保教原则）&nbsp;</strong>幼儿园应当坚持保育与教育相结合的原则，面向全体儿童，尊重个体差异，注重习惯养成，以游戏为基本活动，创设良好的生活和活动环境，使学前儿童获得有益于身心发展的经验。
    </p>

    <p><strong>第二十九条（卫生保健）</strong>&nbsp;幼儿园应当把保护儿童生命安全和身心健康放在首位，建立科学合理的一日生活制度，做好儿童营养膳食、体格锻炼、健康检查和幼儿园卫生消毒、传染病预防与控制、常见病预防与管理、食品安全等卫生保健管理工作，加强安全与健康教育，促进儿童身体正常发育和心理健康。
    </p>

    <p>幼儿园对体弱和残疾学前儿童应当予以特殊照顾。</p>

    <p><strong>第三十条（安全保障）&nbsp;</strong>幼儿园对学前儿童在园期间的人身安全负有保护责任，应当落实安全责任制相关规定，建立健全安全管理制度和安全责任制度，完善安全措施和应急反应机制。发生突发事件或者紧急情况，应当优先保护学前儿童人身安全，立即采取紧急救助和避险措施，并及时向有关部门报告。
    </p>

    <p>禁止在幼儿园内设置危险建筑物和设施设备，禁止在幼儿园周边区域设置有危险、有污染、影响采光的建筑和设施。</p>

    <p>幼儿园应当购买责任保险。有条件的地方可以引导、支持为学前儿童购买在园期间人身意外保险，分担安全风险。</p>

    <p><strong>第三十一条（保教内容）&nbsp;</strong>幼儿园应当按照国家有关规定，根据学前儿童年龄特点和身心发展规律，科学实施保育与教育活动。</p>

    <p>国务院教育行政部门制定幼儿园教育指导纲要和学前儿童学习与发展指南，地方各级人民政府教育行政部门依据职责组织实施，加强学前教育教研和业务指导。</p>

    <p><strong>第三十二条（保教方式）&nbsp;</strong>幼儿园应当以儿童的生活为基础，最大限度地支持和满足儿童通过亲近自然、实际操作、亲身体验等方式获取经验的需要，促进儿童在健康、语言、社会、科学、艺术各方面协调发展。
    </p>

    <p>幼儿园应当使用国家通用语言文字进行保育教育活动。</p>

    <p><strong>第三十三条（课程资源）&nbsp;</strong>幼儿园应当配备符合国家和地方有关标准的玩具、教具和幼儿图画书，不得使用教科书。</p>

    <p>在幼儿园推行使用的课程教学类资源应当依法进行审定，具体办法由国务院教育行政部门制定。</p>

    <p>幼儿园应当充分利用家庭、社区教育资源，拓展儿童生活和学习空间。</p>

    <p><strong>第三十四条（家园共育）</strong>&nbsp;幼儿园应当主动与父母或者其他监护人交流儿童身心发展状况，指导开展科学育儿。</p>

    <p>父母或者其他监护人应当积极配合、支持幼儿园开展保育教育。</p>

    <p><strong>第三十五条（幼小衔接）&nbsp;</strong>幼儿园与小学应当互相衔接配合，共同帮助儿童做好入学准备和入学适应。</p>

    <p><strong>第三十六条（内部管理）&nbsp;</strong>幼儿园实行园长负责制。幼儿园园长由其举办者或者决策机构依法任命或者聘任，并报主管教育行政部门备案。</p>

    <p>幼儿园应当建立教职工大会制度或者教职工代表大会制度，依法加强民主管理和监督。</p>

    <p>幼儿园应当设立家长委员会，家长委员会参与幼儿园重大事项决策、日常管理与监督。</p>

    <p><strong>第三十七条（</strong><strong>收费制度</strong><strong>）</strong>&nbsp;幼儿园收取的费用主要用于保育教育活动、保障教职工待遇和改善办园条件。各类收费应当专款专用。
    </p>

    <p>幼儿园实行收费公示制度，收费项目和标准、服务内容、退费规则等应当向家长公示，接受社会监督。</p>

    <p><strong>第三十八条（经费管理）</strong>&nbsp;幼儿园应当依法建立健全财务、会计及资产管理制度，合理使用经费，严格经费管理，提高经费使用效益。</p>

    <p>幼儿园应当按照规定实行财务公开，接受审计和社会监督。民办幼儿园每年应当向当地教育行政部门和登记机关提交经审计的财务报告，并公布审计结果。</p>

    <p><strong>第三十九条（禁止行为）&nbsp;</strong>幼儿园不得教授小学阶段的教育内容，不得开展违背学前儿童身心发展规律的活动。</p>

    <p>幼儿园不得违反国家规定收取费用，不得向学前儿童及其家长组织征订教科书和教辅材料，推销或者变相推销商品、服务等。</p>

    <p>校外培训机构等其他教育机构不得对学前儿童开展半日制或者全日制培训，不得实施前款规定的行为。</p>

    <p><strong>第五章 教师和其他工作人员</strong></p>

    <p><strong>第四十条（教师权责）&nbsp;</strong>幼儿园教师享有法律规定的权利，履行法律规定的义务。</p>

    <p>幼儿园教师应当热爱儿童，具备专业能力，为人师表，忠诚于学前教育事业。</p>

    <p>全社会应当尊重幼儿园教师。</p>

    <p><strong>第四十一条（教师资质）&nbsp;</strong>国家实行幼儿园教师资格制度。</p>

    <p>幼儿园教师应当取得幼儿园教师资格；已取得其他教师资格的，经省、自治区、直辖市人民政府教育行政部门组织的专业培训并取得合格证书后，方可在幼儿园任教。</p>

    <p><strong>第四十二条（职务评聘）&nbsp;</strong>幼儿园教师职务分为初级、中级、副高级和正高级职务，由教育行政部门会同有关部门组织专门评聘。</p>

    <p>幼儿园教师的职务评审标准应当符合学前教育的专业特点和要求。</p>

    <p><strong>第四十三条（园长资质）</strong>&nbsp;国家实行幼儿园园长任职资格制度。幼儿园园长应当具有幼儿园教师资格、大学专科以上学历、五年以上幼儿园教师或者幼儿园管理工作经历，并经省级教育行政部门组织的园长岗位培训取得合格证书。
    </p>

    <p>幼儿园园长实行园长职级制，具体办法由省、自治区、直辖市人民政府制定。</p>

    <p><strong>第四十四条（</strong><strong>其他工作</strong><strong>人员）</strong>&nbsp;幼儿园应当按照标准配备保育员、卫生保健人员。</p>

    <p>幼儿园根据需要聘用必要的财务、后勤服务、安全保卫和其他工作人员。</p>

    <p><strong>第四十</strong><strong>五</strong><strong>条</strong><strong>（人员配备）&nbsp;</strong>国务院教育行政部门会同有关部门制定幼儿园人员配备标准。省、自治区、直辖市人民政府制定公办幼儿园教职工基本编制标准，地方各级编制部门依据基本标准和配备标准核定公办幼儿园教职工编制并进行动态调整。
    </p>

    <p>地方人民政府教育行政部门会同人力资源社会保障行政部门及时补充公办幼儿园教师，并应当优先满足少数民族地区、农村公办幼儿园的需要。</p>

    <p>幼儿园及其举办者应当按照国家和地方相关标准配足配齐教师和其他工作人员。</p>

    <p><strong>第四十</strong><strong>六</strong><strong>条（职业规范）&nbsp;</strong>幼儿园教师、保育员、卫生保健人员和其他工作人员应当身心健康，遵守法律、法规和职业道德规范，尊重、爱护和平等对待学前儿童。
    </p>

    <p><strong>第四十</strong><strong>七</strong><strong>条（聘任合同）&nbsp;</strong>幼儿园教师实行聘任制。幼儿园应当与教职工签订聘用合同或者劳动合同，并报主管教育行政部门备案。
    </p>

    <p><strong>第四十</strong><strong>八</strong><strong>条（</strong><strong>工资福利</strong><strong>）&nbsp;</strong>幼儿园及其举办者应当按照国家相关规定保障教师和其他工作人员的工资福利、社会保险待遇，改善工作和生活条件。
    </p>

    <p>县级以上地方人民政府应当将公办幼儿园教师工资纳入财政保障范畴。民办幼儿园应当参照当地公办幼儿园同类教师工资收入水平合理确定教师薪酬标准，依法保障教师工资待遇，依法缴纳社会保险。</p>

    <p><strong>第四十九条（其他待遇）</strong>&nbsp;幼儿园教师在职称评定、岗位聘任（用）等方面享有与中小学教师同等的待遇。符合条件的幼儿园教师可以按规定享受艰苦边远地区津贴、乡镇工作补贴等津贴、补贴。承担特殊教育任务的幼儿园教师按规定享受特殊教育津贴。
    </p>

    <p><strong>第</strong><strong>五十</strong><strong>条（从业禁止）&nbsp;</strong>幼儿园聘用教师、保育员、卫生保健人员或者其他工作人员前，应当进行背景查询，有以下情形之一的，不得聘用：
    </p>

    <p>（一）被剥夺政治权利或者有犯罪记录的；</p>

    <p>（二）因实施虐待儿童、性侵害、性骚扰等行为被处以治安管理处罚或者行政处分的；</p>

    <p>（三）有吸毒、酗酒、赌博等违法或者不良行为记录的；</p>

    <p>（四）患有精神性疾病或者有精神病史的；</p>

    <p>（五）有严重违反师德行为的；</p>

    <p>（六）有其他可能危害儿童身心安全，不宜从事学前教育工作情形的。</p>

    <p>幼儿园已经聘任前款规定人员的，应当依法予以开除或者解聘；对患有传染性疾病或者其他不适合从事学前教育工作疾病的，应当不予聘用；在岗期间患病的应当立即离岗治疗，治愈后方可上岗工作。</p>

    <p>有本条第一款规定行为的个人不得举办幼儿园，已经举办的，应当依法变更举办者。</p>

    <p><strong>第五十</strong><strong>一</strong><strong>条（师资培养）&nbsp;</strong>省、自治区、直辖市人民政府应当根据普及学前教育的需要，制定学前教育师资培养规划，支持高等学校设立学前教育专业，提高培养层次，扩大培养规模。各级人民政府制定公费师范生培养计划，应当专项安排学前教育专业培养计划，并根据需要调整。
    </p>

    <p>国务院教育行政部门应当制定高等学校学前教育专业设置标准、质量保证标准和课程教学标准体系，组织实施学前教育专业质量认证，建立培养质量保障机制。</p>

    <p><strong>第五十</strong><strong>二</strong><strong>条（在职培训）</strong>&nbsp;县级以上人民政府教育行政部门应当制订幼儿园园长和教师的培训规划，建立培训支持服务体系，开展多种形式的专业培训。县级以上人民政府卫生健康部门应当会同有关部门制订并实施保育员和卫生保健人员的培训规划。
    </p>

    <p><strong>第六章 管理与监督</strong></p>

    <p><strong>第五十</strong><strong>三</strong><strong>条（政府统筹）&nbsp;</strong>省、自治区、直辖市以及设区的市、自治州人民政府负责统筹学前教育工作，健全投入机制，明确分担责任，制定政策并组织实施。县级人民政府对学前教育发展负主体责任，负责制定本地学前教育发展规划和幼儿园布局规划，负责公办幼儿园的建设、运行、教师配备补充和工资待遇保障，对幼儿园等学前教育机构进行监督管理。
    </p>

    <p>乡（镇）政府、城市街道办事处应当支持本辖区内学前教育发展。</p>

    <p><strong>第五十</strong><strong>四</strong><strong>条（部门职责）</strong>&nbsp;县级以上人民政府教育行政部门负责学前教育管理和业务指导工作，建立相应的管理机构，配备管理和教研人员，加强对学前教育的监督管理和科学指导。县级以上人民政府卫生行政部门负责幼儿园卫生保健的监督检查和业务指导工作。
    </p>

    <p>
      县级以上人民政府及发展改革、财政、编制、人力资源社会保障、自然资源、住房城乡建设、民政、市场监管等相关职能部门在各自职责范围内负责学前教育管理工作，履行规划制定、资源配置、经费投入、人员配备、待遇保障、幼儿园登记等方面责任，依法加强对幼儿园举办、教职工配备、收费行为、安全防护、经费使用、财务管理等方面的监管。</p>

    <p><strong>第</strong><strong>五十</strong><strong>五</strong><strong>条（安全管理）&nbsp;</strong>县级人民政府及相关部门应当加强对幼儿园安全保卫的监督，维护幼儿园周边秩序，及时排查和消除安全隐患，建立幼儿园安全风险防控体系，依法保障学前儿童与幼儿园的安全。
    </p>

    <p><strong>第五十</strong><strong>六</strong><strong>条（收费管理）&nbsp;</strong>省、自治区、直辖市人民政府制定幼儿园收费管理办法，根据办园成本、经济发展水平和群众承受能力等因素，合理确定公办幼儿园收费标准、普惠性民办幼儿园最高收费标准和其他非营利性民办幼儿园的收费政府指导价，并建立定期动态调整机制。
    </p>

    <p>营利性民办幼儿园收费标准由幼儿园根据核算的生均成本合理确定。省、自治区、直辖市人民政府可以根据实际制定具体办法，对举办者获得收益的合理范围作出规定。</p>

    <p>县级以上地方人民政府及相关部门依法对营利性民办幼儿园实行价格指导和成本审核，加强对公办幼儿园和非营利性幼儿园收费的监管，遏制超成本过高收费。</p>

    <p><strong>第五十</strong><strong>七</strong><strong>条（经费管理）&nbsp;</strong>县级以上人民政府应当建立健全学前教育经费预算管理和审计监督制度。</p>

    <p>任何组织和个人不得侵占、挪用学前教育经费，不得向幼儿园非法收取或者摊派费用。</p>

    <p><strong>第五十</strong><strong>八</strong><strong>条（信息公示）&nbsp;</strong>县级人民政府教育行政部门应当健全各类幼儿园基本信息备案及公示制度，建立信息公示平台，定期向社会公布并更新政府学前教育财政投入、幼儿园规划举办等方面的信息，以及各类幼儿园教师和其他工作人员的资质和配备、招生、经费收支、收费标准、保育教育质量等方面信息。
    </p>

    <p><strong>第五十</strong><strong>九</strong><strong>条（督导问责）&nbsp;</strong>县级以上人民政府教育督导机构对本级政府有关职能部门和下级人民政府履行学前教育发展责任和管理职责情况进行督导。
    </p>

    <p>县级以上地方人民政府教育督导机构负责对所辖区域内幼儿园的办园行为进行督导。</p>

    <p>督导报告应当定期向社会公开。</p>

    <p><strong>第</strong><strong>六十</strong><strong>条（质量监测）&nbsp;</strong>国务院教育行政部门制定幼儿园保教质量评估指南。省、自治区、直辖市人民政府教育行政部门应当完善幼儿园质量评估标准，健全幼儿园质量评估监测体系，将各类幼儿园纳入质量评估范畴，并向社会公布评估结果。
    </p>

    <p><strong>第七章 投入与保障</strong></p>

    <p><strong>第六十</strong><strong>一</strong><strong>条（投入机制）&nbsp;</strong>学前教育实行政府投入为主、家庭合理负担，其他多渠道筹措经费的机制。幼儿园经费由举办者依法筹措，确保稳定的经费来源。
    </p>

    <p>国务院和地方各级人民政府应当逐步提高学前教育财政投入和支持水平，保证学前教育财政经费在同级教育财政经费中占合理比例。</p>

    <p><strong>第六十</strong><strong>二</strong><strong>条</strong><strong>（财政分担）&nbsp;</strong>学前教育财政补助经费按照事权划分的原则列入各级预算。
    </p>

    <p>国务院和省、自治区、直辖市人民政府统筹安排学前教育资金，重点扶持农村地区、革命老区、边疆地区、民族地区和贫困地区发展学前教育。</p>

    <p><strong>第六十</strong><strong>三</strong><strong>条</strong><strong>（经费保障）&nbsp;</strong>地方各级人民政府应当科学核定办园成本，以提供普惠性学前教育服务为衡量标准，统筹制定财政补助和收费政策，合理确定分担比例
    </p>

    <p>省、自治区、直辖市人民政府制定并落实公办幼儿园生均财政拨款标准或者生均公用经费标准，以及普惠性民办幼儿园生均财政补助标准。</p>

    <p>残疾学前儿童的生均财政拨款标准和生均公用经费标准应当考虑保育教育和康复需要适当提高。</p>

    <p><strong>第六十</strong><strong>四</strong><strong>条（支持普惠）&nbsp;</strong>地方人民政府应当通过财政补助、政府购买服务、减免租金、派驻公办教师、培训教师、教研指导等多种方式，支持普惠性民办幼儿园发展。
    </p>

    <p>
      <strong>第</strong><strong>六十</strong><strong>五</strong><strong>条（</strong><strong>社会投入</strong><strong>）&nbsp;</strong>国家鼓励企业事业单位、社会团体及其他社会组织和个人向学前教育捐赠。
    </p>

    <p><strong>第八章 法律责任</strong></p>

    <p><strong>第六十</strong><strong>六</strong><strong>条（政府责任）&nbsp;</strong>国务院有关部门和地方各级人民政府违反本法的规定，未履行学前教育管理和保障职责的，由国务院或者上级人民政府责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分。
    </p>

    <p><strong>第六十</strong><strong>七</strong><strong>条（领导责任）&nbsp;</strong>有下列情形之一的，由上级人民政府或者有关部门根据职责分工，责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分：
    </p>

    <p>（一）未按照规定制订、调整幼儿园布局规划，未按规定规划居住区配套幼儿园，或者将新建居住社区配套幼儿园办成营利性民办幼儿园的；</p>

    <p>（二）未按规定划拨普惠性幼儿园建设用地，或者幼儿园建设不符合国家规定的办园标准、选址要求和建设标准的；</p>

    <p>（三）未按规定核定教师编制、及时补充公办幼儿园教师的；</p>

    <p>（四）未按照规定制定并落实公办幼儿园生均财政拨款标准或者生均公用经费标准、普惠性民办幼儿园补助标准的；</p>

    <p>（五）利用财政资金、国有资产、集体资产举办营利性幼儿园，或者改变、变相改变公办幼儿园性质的；</p>

    <p>（六）截留、挤占或者挪用幼儿园经费，或者向幼儿园非法收取或者摊派费用的。</p>

    <p><strong>第六十</strong><strong>八</strong><strong>条（建设责任）&nbsp;</strong>居住社区（居住小区）建设开发单位未按照规定建设、移交居住区配套幼儿园，或者改变居住区配套幼儿园性质和用途的，由县级以上地方人民政府责令限期改正；拒不改正的，责令限期补交出让金；拒不补交的，可以申请人民法院强制执行。
    </p>

    <p><strong>第</strong><strong>六十九</strong><strong>条（擅自举办）&nbsp;</strong>擅自举办幼儿园或者招收学前儿童实施半日制、全日制培训的，由县级人民政府责令停止改正，并给予1万元以上20万元以下罚款；有违法所得的，没收违法所得；非法举办幼儿园或者非法实施学前教育的组织和个人，以及侵害幼儿园权益或者不履行本法职责的幼儿园举办者、实际控制人纳入联合惩戒名单，五年内不得申请举办幼儿园。
    </p>

    <p><strong>第七十条（机构责任）</strong>&nbsp;幼儿园违反本法有下列情形之一的，由县级以上地方人民政府有关主管部门责令限期改正，情节严重的给予停止招生、吊销办学许可的处罚：</p>

    <p>（一）因管理疏忽或者放任发生虐待、体罚或者变相体罚、侮辱、性侵害等损害学前儿童身心健康的行为的；</p>

    <p>（二）开展违背学前儿童身心发展规律活动的；</p>

    <p>（三）未及时消除安全隐患，发生安全责任事故的；</p>

    <p>（四）未按规定配备幼儿园教师和其他工作人员的，或者聘用不符合本法规定人员的；</p>

    <p>（五）未按规定保障教职工工资福利待遇的；</p>

    <p>（六）违反国家和地方规定收取费用的，克扣、挪用伙食费的；</p>

    <p>（七）违规取得办学收益的；</p>

    <p>（八）提供虚假文件或者信息，发布虚假招生简章的；</p>

    <p>（九）违规开展小学学科内容及其他不符合学前儿童身心发展水平内容培训的。</p>

    <p>幼儿园举办者、实际控制人通过前款行为获得违法所得的，没收违法所得，并可给予违法所得额1倍以上5倍以下的罚款；构成犯罪的，依法追究刑事责任。</p>

    <p><strong>第七十</strong><strong>一</strong><strong>条（逐利责任）&nbsp;</strong>上市公司有下列行为之一的，由上市公司的管理部门责令改正，有违法所得的，没收违法所得，并可处以30万元以上100万元以下罚款；对直接责任人员和上市公司实际控制人、控股股东给予警告等处罚：
    </p>

    <p>（一）将幼儿园资产直接或者间接作为企业资产上市的；</p>

    <p>（二）通过资本市场融资投资营利性幼儿园的；</p>

    <p>（三）通过发行股份或者支付现金等方式购买营利性幼儿园资产的。</p>

    <p><strong>第七十</strong><strong>二</strong><strong>条（人员责任）</strong>&nbsp;幼儿园教师及其他工作人员有下列情形之一的，由主管部门视情节给予当事人及幼儿园负责人处分；情节严重的，撤销其资格证书，终身不得从业；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任：
    </p>

    <p>（一）体罚或者变相体罚儿童的；</p>

    <p>（二）歧视、侮辱、虐待、性侵害儿童的；</p>

    <p>（三）违反职业道德、职业规范或者以其他手段损害儿童身心健康，造成不良后果的；</p>

    <p>（四）不具有从业资质、未获得任职资格而担任教师职务的。</p>

    <p><strong>第七十</strong><strong>三</strong><strong>条（侵权责任）&nbsp;</strong>违反本法，有下列情况之一的，依照有关法律、行政法规的规定予以处罚；造成人身财产损失或者其他损害的，依法承担民事责任；构成犯罪的，依法追究刑事责任：
    </p>

    <p>（一）侵犯幼儿园教职工、学前儿童合法权益的；</p>

    <p>（二）侵占或者破坏幼儿园的校舍、场地、教学设备等财产的；</p>

    <p>（三）在幼儿园周边区域设置有危险、有污染、影响幼儿园采光的建筑和设施的；</p>

    <p>（四）影响幼儿园正常保教秩序的；</p>

    <p>（五）其他侵害幼儿园及其教职工、学前儿童合法权益的行为。</p>

    <p><strong>第九章 附则</strong></p>

    <p><strong>第七十</strong><strong>四</strong><strong>条（其他适用）&nbsp;</strong>小学、特殊教育学校、儿童福利机构、康复机构等附设的幼儿园（班）等学前教育机构适用本法。
    </p>

    <p><strong>第七十</strong><strong>五</strong><strong>条（实施日期）&nbsp;</strong>本法自 年 月 日起实施。</p>

  </div>

</template>

<script>
/**
 * agreement create by Administrator
 * createTime 2020/9/23 17:07
 */
export default {
  name: 'Agreement',
  components: {},
  filters: {},
  mixins: [],
  props: {},
  data() {
    return {}
  },
  computed: {},
  watch: {},
  created() {
  },
  mounted() {
  },
  methods: {}
}
</script>
<style lang="scss" scoped>
.agreement-wrap {
  p {
    margin-bottom: 16px;
  }
}
</style>
