<template>
  <div class="file-wrap">
    <p>国家发展改革委、国家卫生健康委《支持社会力量发展普惠托育服务专项行动实施方案（试行）》（下称“实施方案“）10月24日发布。</p>

    <p>按照实施方案，2020年将开展专项行动试点，参与试点城市要充分吸引社会力量广泛参与，扩大托育服务有效供给。</p>

    <p>然而，与学前教育不同，实施方案指出，3岁以下托育服务属于非基本公共服务范围，是地方政府事权，要坚持社会化发展托育服务，围绕“政府引导、多方参与、社会运营、普惠可及“，深入开展城企合作。</p>

    <p>因此，实施方案及作为附件的《地方政府支持政策清单》中，尽管提出地方政府可以提供土地、场所、财税优惠等支持，但建设补贴、运营补贴、以奖代补、生均经费等只是地方政府的自选动作，而非强制性要求。</p>

    <p>国家支持两类托育服务设施</p>

    <p>不过实施方案指出，国家通过中央预算内投资，重点支持以下两类托育服务设施建设。</p>

    <p>一是承担一定指导功能的示范性托育服务机构。示范性托育服务机构具备托育服务功能，设置一定规模的普惠性托位，并提供托育从业人员培训、托育机构管理咨询、家庭养育指导和社区亲子服务等服务。</p>

    <p>示范性托育服务机构可以选址新建，也可利用早期教育指导中心、妇女儿童活动中心、妇女儿童之家、家庭教育指导服务中心、学前教育机构、计划生育服务机构、月子中心、家政服务公司等资源改扩建（含改建、扩建，下同）。</p>

    <p>二是社区托育服务设施。通过新建、改扩建，支持一批嵌入式、分布式、连锁化、专业化的社区托育服务设施建设，提供全日托、半日托、计时托、临时托等多样化的普惠托育服务。</p>

    <p>支持在新建居住区等配建托育服务设施；支持在老城区和已建成居住区新建、改扩建托育服务设施；支持学前教育机构等通过新建、改扩建等方式提供托育服务。鼓励托育服务设施与社区服务中心（站）及社区文化、体育、养老等设施共建共享。</p>

    <p>政府机关、企事业单位利用自有土地或设施新建、改扩建托育服务设施，并对社会开放普惠性托位的，也可纳入以上两类支持范围。</p>

    <p>对于这两类设施，中央预算内投资按每个新增托位给予1万元的补助。</p>

    <p>通过市场形成普惠托育服务价格</p>

    <p>《地方政府支持政策清单》分为必选项和自选项，必选项是城市申报专项行动的必要条件，自选项是专项行动择优遴选试点城市的重要参考依据，自选政策越多、政策含金量越高的城市优先纳入试点范围。</p>

    <p>必选项包括土地、规划政策，报批建设政策，人才支持政策，卫生、消防等支持政策，普惠托育服务价格，监督管理政策等方面。</p>

    <p>其中土地和价格最受关注。</p>

    <p>对于土地、规划政策，清单中提出：</p>

    <p>允许教育、医卫、福利、商服等用地类别用于发展托育服务，纳入国土空间规划和年度用地指标，区分营利性和非营利性，优先安排土地利用计划。</p>

    <p>
      对符合《划拨用地目录》的非营利性托育用地，可采取划拨方式予以保障。对不符合《划拨用地目录》的托育用地，以有偿使用方式予以保障，其有偿使用底价按教育、医卫、福利等用地评估价评估后确定。出让方式取得的土地可以抵押，在符合不改变土地用途等相关规定下，若原企业退出，可由其他具备相关资质的托育企业承担。</p>

    <p>在新建居住区规划、建设托育服务设施及配套安全设施，与住宅同步验收、同步交付使用。</p>

    <p>创造条件允许在不调整规划的情况下，由企业利用城镇现有闲置且符合卫生、防护等标准的设施进行改造建设，举办托育服务 机构。涉及到土地手续的，可先建设后变更土地使用性质。</p>

    <p>对于普惠托育服务价格，清单中提出：</p>

    <p>
      按照质量有保障、价格可承受、方便可及的普惠性导向，综合考虑当地居民收入水平、服务成本、合理利润等因素，通过市场形成普惠托育服务价格。具备招标条件的，通过招标方式确定价格水平；不具备招标条件的，与企业通过协商确定价格水平。</p>

    <p>21世纪经济报道记者了解到，目前已有的托育服务各地价格差异较大，北京等经济发达地区在每月6千元以上，高于同地段的营利性幼儿园价格。</p>

    <p>
      自选项目清单给出了更直接的经济补助，包括免费提供公租房用于托育服务，采取建设补贴、运营补贴或者以奖代补等支持形式，托育机构用电、用水、用气、用热按居民生活类价格执行，协调地方金融机构提供低息贷款，完善运营补贴、生均经费等优惠政策等。</p>

    <p><strong>普惠托育补贴怎么申请</strong></p>

    <p>1、普惠托育向哪个部门申请？</p>

    <p>普惠托育补贴文件，是国家发改委和卫健委共同下发，申请优先咨询各地（区一级）发改委社会处和卫健委人口监测与家庭发展处。</p>

    <p>2、普惠托育的价格？是不是像普惠幼儿园那样严格限价？</p>

    <p>文件中的描述是“按照质量有保障、价格可承受、方便可及的普惠性导向，
      综合考虑当地居民收入水平、服务成本、合理利润等因素，通过市场形成普惠托育服务价格。招标情况下，通过投标竞争方式确定价格水平；非招标情况下，与城市政府通过协商确定价格水平。“</p>

    <p>普惠托育的定价，目前全国范围内没有一个统一的标准。上海的普惠托育，一般是政府的民生实事工程项目，定价在3000元左右，但是几乎没有房租和装修成本（政府等承担或补贴），否则很难生存。</p>

    <p>根据我们了解的情况，各地的普惠托育价格，都在摸索当中，但是没有幼儿园普惠那样严格的限价导向。普惠托育的定价，市场导向，消费者能够接受的价格，就可以看做普惠价格。</p>

    <p>3、是否必须是非营利性机构才能申请普惠托育？营利性的公司能不能申请？</p>

    <p>普惠托育申请，并没有要求机构性质是非营利性。文件原话：“对企事业单位、营利非营利机构、国企民企、内资外资均一视同仁。“</p>

    <p>据我们了解，大部分申请普惠托育的机构都是公司性质。</p>

    <p>提出这个问题，是因为很多幼儿园举办人，在转普惠或者申请普惠补贴的过程中，各地的政策文件，往往要求普惠幼儿园注册为非营利性。</p>

    <p>托育机构也是按照营非分类登记的，非营利性机构去民政局登记注册民非机构，营利性机构去市场监督管理局登记注册公司。目前，普惠托育并没有要求机构性质是非营利性。</p>

    <p>4、1个托位补贴1万，是每年补贴1万么？</p>

    <p>不是的。按照中央预算内投资按每个新增托位给予 1 万元的补助，这个补贴是一次性的。</p>

    <p>很多幼儿园举办人会提出这个问题，因为普惠幼儿园的补贴是按月发放，每年都有的。</p>

  </div>

</template>

<script>
/**
 * file create by Administrator
 * createTime 2020/9/29 18:23
 */
export default {
  name: 'File',
  components: {},
  filters: {},
  mixins: [],
  props: {},
  data() {
    return {}
  },
  computed: {},
  watch: {},
  created() {
  },
  mounted() {
  },
  methods: {}
}
</script>
<style lang="scss" scoped>
.file-wrap {
  p {
    margin-bottom: 16px;
  }
}
</style>
