const templateList = [
  {
    type: '活泼外向',
    list: [
      '你是一个活泼、好动的孩子。你对老师有礼貌，积极参加体育锻炼，自己的事情自己做，不依赖别人。上课时，你积极的举起小手回答问题，也很积极的参与到各种活动中，特别棒，如果你在活动中能更加守纪律会更棒哦。',
      '你知道吗？你笑起来的样子真可爱。虎头虎脑的你是个活泼、大方、热情的小朋友。在班里你礼貌、好学，我喜欢听见你回答问题时响亮的声音。你的自理能力很强，自己的事情都能很好的完成。而且你很热心，常常看见你帮助其他需要帮助的小朋友。你是一个很棒的孩子，如果你能在各项活动中遵守规则就更好了。',
      '你是个聪明、活泼、可爱的孩子。课堂上总能看到你高高举起的小手，上课思维活跃，积极动脑、踊跃发言。你做数学题总是又快又对，小脑袋非常灵活，语言表达能力也较强，经常抢着上来为大家讲故事。希望你以后加强小手的锻炼，让你的小手变得更灵活，成为一名心灵手巧的好孩子。你是个聪明、活泼、可爱的孩子。课堂上总能看到你高高举起的小手，上课思维活跃，积极动脑、踊跃发言。你做数学题总是又快又对，小脑袋非常灵活，语言表达能力也较强，经常抢着上来为大家讲故事。希望你以后加强小手的锻炼，让你的小手变得更灵活，成为一名心灵手巧的好孩子。',
      '老师发现你其实是一个活泼、开朗，而且特别能干的孩子。喜欢帮助集体做力所能及的事，在老师的指导下也能正确地完成作业。你特别喜欢跟大家分享你发现的趣事，而且角度还挺独特的呢。只是有时啊，你太喜欢跟小朋友们分享了，以至于到了午休时间都不知道呢。希望以后你能改掉这些小小的不足，成为一个更加懂得为他人着想的好孩子，老师相信你一定能做到！',
      '你的小嘴巴特别能说，口语表达能力很强。还特别爱看书，图书角里经常能看到你的身影。只是老师发现你不像以前一样上课爱发言了，有些时候还看到你有点小走神哦。希望你上课能认真听讲，大胆举手发言，还要常常来找老师聊天噢！',
      '你是一个活泼、好动的孩子。对老师有礼貌，能主动与老师交谈，特别喜欢看图书、玩玩具，上课有时也能大胆举手发言。但你注意力容易分散，需要老师不断提醒和督促。睡觉和吃饭的时候喜欢和旁边的小朋友讲话，坐姿也不太好。希望你能养成良好的学习习惯和进餐习惯，期待你的进步！',
      '宝宝最近在学校有很多的进步哦，最大的进步要数户外活动了，每天早上都能看见宝宝开心的做游戏，和小伙伴们积极的沟通，也非常喜欢和老师们玩哦。而且我发现宝宝是个很贴心的孩子哦，经常讨老师们的欢心，真的是很可爱呢。',
      '聪明的你总是有些调皮，课堂上，吃饭时也有些好动，但老师仍然喜欢你，老师希望你能够在课上认真听讲，养成好的学习习惯，这对你上学是非常有帮助的，加油吧！',
      '你进步很快，你变得活泼又懂事，能大方地和同伴分享自己的玩具……你的聪明灵慧，你的反应之快，令老师刮目相看。在绘画上你总能得到小伙伴的赞许，在发言上你变得大胆了。孩子，继续努力吧，如果能学会谦让，你将更完美！',
      '活泼、好动是我对你的第一印象。你尊敬老师，值日生工作认真、负责，自我服务能力也较强，各项集体活动你都非常乐意参加。只可惜上课时小手举得少了点，有时还会不小心打到其他小伙伴。老师希望你提高自己的自控能力，成为老师最值得骄傲的孩子。'
    ]
  },
  {
    type: '安静内向',
    list: [
      '你是个聪明、文静、内向的小姑娘。你的脸上总是洋溢着甜甜的笑容，大家可喜欢你啦！你人小可样样事情敢超人先，做的都要比别人好，你画的画得真好看，能注意画面整洁，构图合理，富有创意。希望你今后能更大胆些、活泼些，上课能积极举手发言，相信这样你会更棒！',
      '你是一个懂事、自尊心较强的孩子。你做事情认真、细心。你上课时能认真听讲，积极举手发言。你愿意帮助老师和小朋友做力所能及的事。你喜欢看书、玩玩具。你各方面都有很大的进步。如果能看到你大胆地站在集体前为大家表演节目，那就更好啦。',
      '你平时虽然话不多，但老师知道你是一个很有礼貌、聪明、活泼、热心的好孩子。在各项活动中你总是很认真、积极，数学、美术等方面的学习有了很大的进步。如果你在音乐艺术活动中能大胆的表现自己，那就更好了。',
      '虽然你不经常与老师交谈，可是你和小伙伴之间却很谈得来，看到你说话时神采奕奕的样子，老师知道你的小脑袋里一定藏着很多有趣的事。你的生活自理能力在进步，学会了自己的事情自己做，真棒！希望在以后的集体活动中，能看到你大胆地举手发言，还要天天上幼儿园，不能三天打渔两天晒网哦。',
      '你是个聪明、文静的孩子，你的脸上总是洋溢着甜甜的笑容。与小朋友相处时懂得互相谦让，从不见你与小朋友争吵，大家可喜欢你啦。老师喜欢聆听你那美妙动听的歌声，喜欢欣赏你优美的舞姿，真为你出色的艺术表现感到骄傲！如果以后能多看到你在集体面前勇敢地表现自己，让更多的人能欣赏到你的歌声和舞姿，那就更好啦。',
      '喜欢看你拉着老师的衣服撒娇的样子，喜欢看你上课回答问题时腼腆的样子，更喜欢看你做作业时认真的样子。你是老师心目中的小棉袄，你善良、诚实，聪明、能干。知道吗，你的学习比以前有了很大的进步，老师为你感到高兴。只是以后遇到困难不要再哭鼻子了，坚强点哦。',
      '你是一个内向、懂事的孩子。你才来到我们学校不久，已经学会穿脱简单的衣裤，午睡的习惯也比较好，有时能独立吃完自己的一份饭菜。你与同伴能友好相处，能尊敬老师。但是你上课时不能集中注意力听老师上课，语言表达能力还要加强，身体很弱，缺了很多课。希望你以后能加强身体锻炼，上课也能积极举手发言。',
      '你是文静、内向、朴实的小朋友。入园到现在你已经能独立用餐、独立睡觉，上课很认真，进步很大。如果你能多和小朋友一起游戏，更积极的参加集体活动，会更棒哟！',
      '宝贝的自信心有了很大的提升，在同学、老师面前敢于表现自己了；表演的时候也不再羞羞答答不敢上台了，加油！老师相信你能行！',
      '宝贝一点一点的进步老师都有看到哦，你上课认真，会有表现的欲望但是每次提问的时候就不说话了，现在也喜欢跟小朋友玩了，还会主动和别的小朋友聊天，希望宝贝越来越棒哦。'
    ]
  },
  {
    type: '乖巧懂事',
    list: [
      '你是一个非常聪明、乖巧、懂事的孩子。幼儿园的各项比赛你都能够积极参与，并且都有很好的表现。你上课勤思考，勇发言，在各方面都表现出非常强的能力。班级里你乐于帮助其他小朋友，是老师的得力小帮手。希望你在今后的学习中可以继续保持这样的状态，做个人人都喜爱的人。',
      '在老师的眼里，你是一个很听话、很懂事的好孩子。你上课比以前有进步了，有时能大胆地举手发言。你的值日生工作也认真、负责。只是，你有时上幼儿园会迟到。以后早上要早点起床，老师希望可以早点看到你哦。',
      '你是一名非常懂事、聪明的孩子。你乐于帮助人，上课积极发言。可是老师真的很希望你能够多吃一点饭把身体养得棒棒的。希望你在饮食方面有所进步，健康快乐的成长。',
      '你是位漂亮、乖巧、懂事的孩子。在集体中，你愿意与人交流，乐于为班级做事。在饮食方面你也做到非常好，总是能够很好地吃完饭菜。如果上课时你能够安安静静地听讲，不做小动作，那样的就更棒了。加油，老师知道你可以做到的。',
      '你是个聪明、乖巧、懂事的孩子。在班里愿意与人交流，待人文明大方，能与同伴很好地相处。对老师也很有礼貌，是老师的好帮手。希望你健康快乐的成长。',
      '宝贝表现很棒，懂礼貌，喜欢和小朋友一起玩耍，课堂上很认真，学会了许多的本领，会流利的念儿歌，讲故事啦，吃饭、午睡的习惯也很好。老师希望你以后能自己的事情自己做，让自己变得更加聪明、能干，加油哦！',
      '入园一段时间以来，宝贝对新幼儿园的集体生活已经基本适应，也能和个别小朋友游戏、交流，希望家长和我们共同帮助宝贝渡过这段适应期。宝贝，老师和你一起加油！',
      '在幼儿园越来越棒哦，能自己拿着勺子吃饭，午睡也表现很棒哦，愉快和同伴参与各种游戏活动！ 而且养成爱喝水的习惯，爱吃多种食物，知道每样菜有不同营养，养成不挑食的好习惯，老师希望你继续保持。',
      '你是个乖巧懂事的好孩子，做事从来都不用老师操心。逐渐学会了独立完成自己的事情，课堂任务也能独立完成哦，在学校的时候偶尔会有点小情绪，但是老师安抚一下就没事了拉，希望你继续保持哦！',
      '宝贝是个很听话的小朋友，与同伴能合作地非常好，喜欢帮助小朋友，还能主动给老师帮忙，太能干了。但是老师想告诉你，吃饭时不挑食，补充各种营养我们才会长高高哦。'
    ]
  },
  {
    type: '独立个性',
    list: [
      '你是个独立、自理能力很强的孩子。在园对人有礼貌，生活习惯较好，吃饭时能保持桌面干净，从不剩饭，不挑食。你也特别爱听故事、爱看动画片，对数学活动也比较感兴趣，能积极地参加幼儿园的各项活动。在画画、手工方面也有了明显的进步。希望你以后上课能积极举手、大胆发言，相信自己你就是最好的',
      '你不但聪明，还很有个性。你做每一件事都有自己的主见，而且很会表达你自己。你喜欢为集体服务，是老师的得力小助手。老师教的本领你总是第一个学会，真棒！但是你上课注意力集中时间不长，容易开小差，而且喜欢插嘴。老师希望你能将这些坏习惯改掉，加油！',
      '你是一个活泼可爱、聪明能干的孩子，你的生活自理能力较强，能自己的事情自己做。上课时，你也能勇敢地举起小手，回答老师的提问。下课后，你能与小朋友愉快地游戏。你的动手能力也有很大进步，在区域活动中，你能认真地操作每一份材料。看着你一天天进步，老师真高兴，相信你会更棒的！你是一个活泼可爱、聪明能干的孩子，你的生活自理能力较强，能自己的事情自己做。上课时，你也能勇敢地举起小手，回答老师的提问。下课后，你能与小朋友愉快地游戏。你的动手能力也有很大进步，在区域活动中，你能认真地操作每一份材料。看着你一天天进步，老师真高兴，相信你会更棒的！',
      '你独立，有很强的动手能力，还善解人意、有爱心，老师、小朋友都喜欢你。你爱劳动，集体荣誉感强，愿意为集体做事。你担任小组长工作，工作起来认真负责，做事耐心、细心。你的小手也很能干，会折纸、画画。学习习惯也很好，上课能认真听讲，经常听到你响亮、自信的发言。希望你能继续努力，争当小伙伴们学习的榜样。',
      '你不但聪明、能干，还很有个性。你总是喜欢说“凭什么呀”，像个小大人一样。你做每一件事都有自己的主见，而且很会表达你自己。你喜欢为集体服务，是老师的得力小助手。老师教的本领你总是第一个学会，真棒！你讲的故事也很好听，小朋友们都喜欢听，老师也喜欢听。以后请你经常讲给大家听，做我们班的“故事大王”，好不好？',
      '你真是班上的小机灵哦，会做出很多有趣的动作和玩法，感觉还很有领导的范儿，有号召别人的力量，往往一个动作都能带动全班，如果好好往好的方向引导，相信会更棒的。',
      '宝贝最近进步很大，主动并愿意和大家分享他的玩具，对于各种活动，都能够有着很好的情绪去对待，音乐课上是第一个学会的，而且很受音乐的感染；美工课上，能够按自己喜欢的方式去装扮。',
      '你是个聪明、独立的小朋友，有很好的语言表达能力和逻辑思维能力，对问题有自己的看法，在学习方面也有很大的进步，老师为你的进步感到高兴，希望你继续努力！',
      '小朋友最近的认知能力有了提升，能把具有明显特征的物品进行分类，如按颜色、长短、大小、名称等进行分类；同时也注意到了物体间的相同与相异之处，懂得判断事物的大小、高矮、胖廋和粗细了。',
      '你的阅读能力比同年龄强，喜欢听故事，也会自己编故事上台讲，叙述条理清楚，语言组织能力强，能讲很多词汇，背诵儿歌及唐诗能力也较强，但会有一点点害羞，老师希望你知道自己是个很棒的小朋友，希望你要相信自己哦。'
    ]
  }
]

export default templateList
